[
    {
        "title" : "ဌ နှင့် ဋ္ဌ",
        "content" : "ဌ သည် ဌ ဝမ်းဘဲ အက္ခရာတစ်လုံးတည်း ဖြစ်သည်။ ဋ္ဌ သည် ဋ နှင့် ဌ တို့ ထပ်ဆင့်ထားသော ဗျည်းတွဲဖြစ်သည်။\nဌာန၊ ဌာန်၊ ဌာပနာ၊ ပါဌ်ဆင့်၊ သူဌေး စသည်ကို ရေးသောအခါ လည်ရစ်မပါသော ဌ သက်သက်နှင့် ရေးရသည်။\nဥက္ကဋ္ဌ၊ အဋ္ဌမ၊ သေဋ္ဌေး၊ ပြဋ္ဌာန်း၊ ကမ္မဋ္ဌာန်း စသည်ကိုရေးလျှင် ဋ နှင့် ဌ ဆင့်ထားသော လည်ရစ်ပါသည့် ဋ္ဌ နှင့်ရေးရသည်။"
    },
    {
        "title": "ဉ  ကလေး နှင့် ညကြီး",
        "content" : "ဉ (ဉကလေး) ကို ဉ ဦးခေါင်းမဲ့ဟုလည်းခေါ်သည်။ ရေးသောအခါ ခြေထောက်ကို အရှည်ဆွဲရသည်။ သရ အက္ခရာ ဥ နှင့် ကွဲပြားချက်မှာ သရအက္ခရာ ကခြေထောက်တို၍ ဉ ကလေးက ခြေထောက် ရှည်သည်။ ည ကြီးသည် ဉ ကလေး နှစ်လုံးဆင့်ထားသော ဗျည်းတွဲဖြစ်သည်။ ထို့ကြောင့် ည ရှေ့ကရှိသော အသံကို အင်၊ အိန်၊ အုန် အသံတစ်ခုခုဖြင့် ရွတ်ရခြင်းဖြစ်သည်။ ထို့ကြောင့် သညာ ကို သင်ညာ၊ သာမည ကို သာမျင်ညာ့၊ ဝိညာဥ် ကို ဝိန်ညင်၊ သုည ကို သုန်ညာ့ ဟု အသံထွက်သည်။ ( မှတ်ချက်။ ။ စဉ်၊ ချဉ်၊ ပျဉ်၊ ယှဉ် စသည်ကဲ့သို့ အသတ်နှင့် ယှဉ်လာလျှင် မှားနိုင်ဖွယ် မရှိသောကြောင့် ဉ ကလေးကို ခြေထောက်မရှည်ဘဲ ရေးသည်။"
    },
    {
        "title": "ပဲ နှင့် ဘဲ ",
        "content" : "ပဲ နှင့် ဘဲ ကို ကွဲကွဲပြားပြား ခွဲခြားသတ်မှတ် ရေးတတ်ကြဖို့ လိုသည်။ ပဲ ကား အနက်စွဲအရေး၊ ဘဲ ကား ဖဲ ၏အသံစွဲအ‌ရေး ဖြစ်သည်။ ပဲ နှင့် ဘဲ(ဖဲ) တို့ အနက်လည်းမတူ၊ အ‌ရေးလည်းမတူ။ ထို့ကြောင့် အသုံးအနှုန်း ရေးထုံး မတူနိုင်‌ပေ။\nပဲ ကို ပက် ဟုလည်း ရှေးက သုံးစွဲရိုးရှိသည်။ ပင် နှင့်လည်း အနက်တူပင်ဖြစ်သည်။ ပဲ၊ ပက်၊ ပင် သည်အနက်တူဖြစ်သည်။ သို့ဖြစ်ရာ ပဲ ကို အောက်ပါအတိုင်း သုံးကြသည်။\n၁။ လူပဲ၊ နတ်ပဲ၊ ဗြဟ္မာပဲ၊ သူပဲ၊ ငါပဲ၊ ဆရာပဲ၊ ကျောင်းသားပဲ၊ စာအုပ်ပဲ၊ အိမ်ပဲ၊ ကျောင်းပဲ၊ မြစ်ပဲ၊ ချောင်းပဲစသည်...\nဤတွင် ပဲ ကို ပင် နှင့် ဖလှယ်လျှင် လူပင်၊ နတ်ပင်၊ ဗြဟ္မာပင်၊ သူပင်၊ ငါပင် ... စသည်အတိုင်းဖြစ်လာမည်။ ပဲ၊ ပင် ၏အနက်မှာ ပေါင်းစည်းနက်ဖြစ်သည်။ စင်စစ် ဟု အနက်ဖွင့်လျှင်ရနိုင်သည်။\nသာဓက။ ။ လူပဲ၊ နတ်ပဲ၊ ဗြဟ္မာပဲ။ လူပင်၊ နတ်ပင်၊ ဗြဟ္မာပင်။ လူစင်စစ်၊ နတ်စင်စစ်၊ ဗြဟ္မာစင်စစ်။ \n၂။ စားပဲစားနိုင်လွန်း၊ တတ်ပဲတတ်နိုင်လွန်း၊ ပြောပဲပြောနိုင်လွန်း၊ သောက်ပဲသောက်နိုင်လွန်းစသည် ...\nဤ၌လည်း ပဲ ကို ပင်၊ ပင်လျှင် တို့နှင့် ဖလှယ်နိုင်သည်။\nဥပဒေသ။ ။ ပင်၊ ပင်လျှင်တို့နှင့် ဖလှယ်နိုင်ပြီး စင်စစ်ဟု အနက်ပေး၍ရလျှင် ပဲ ကိုသုံးရန်ဘဲကား ဖဲ၏ အသံစွဲအရေးဖြစ်သည်။\nဖဲ ကား ဖဲကြဉ်ခြင်းအနက်၊ ဖဲခွာခြင်း အနက်ရှိသည်။ ရှောင်ကြဉ်ခြင်း၊ တားမြစ်ခြင်း၊ ငြင်းပယ်ခြင်းအနက်ရှိသည်။ သို့ဖြစ်ရာ ဘဲ ကို တားမြစ်ခြင်း၊ ငြင်းပယ်ခြင်းအနက်ရှိသည့် မ နှင့်တွဲ၍ သုံးကြရသည်။ မသိဘဲ၊ မစားဘဲ၊ မသွားဘဲ၊ မလာဘဲ၊ မကျက်ဘဲ၊ မဖတ်ဘဲစသည်...ဆိုလိုသည်မှာ မ နှင့် ဘဲ အကြားတွင် ကြိယာကိုထား၍ သုံးခြင်းမျိုးဖြစ်သည်။အနက်အဓိပ္ပါယ်အားဖြင့် ဤသို့မှတ်ယူနိုင်သည်။ မသိဘဲ(မသိမူ၍၊ သိခြင်းကိုဖဲကြဉ်၍)၊ မစားဘဲ(မစားမူ၍၊ စားခြင်းကိုဖဲကြဉ်၍)၊ မဖတ်ဘဲ(မဖတ်မူ၍၊ ဖတ်ခြင်းကိုဖဲကြဉ်၍)။\nဥပဒေသ။ ။ မ နှင့် တွဲ၍ ဖဲကြဉ်သောအနက်ကို သုံးလိုသော် ဘဲ ကို သုံးရန်(မ ... ဘဲ)။\nအောက်ပါဆောင်ပုဒ်ဖြင့် မှတ်နိုင်သည် - ပင်နှင့် ယှဉ်လျက်၊ ပေါင်းစည်းနက်၊ ဆက်ဆက်မလွဲ ပစောက်ပဲ။ မ နှင့် ယှဉ်လျက်၊ ဖဲကြဉ်နက်၊ မယွက်စေဘဲ ဘကုန်းပဲ။"
    },
    {
        "title": "ဖက် နှင့် ဘက်",
        "content": "အနက်သဘောအားဖြင့် ဖက် မှာသာ အနက်ရှိပေသည်။ ဘက် မှာအနက်မရှိပါ။ သို့ရာတွင် အရာဌာနတိုင်း အနက်စွဲရေးပြီး၊ ရေးသည့်အတိုင်း အသံထွက်ရိုးမရှိပါ။ ‌ရေးတော့အမှန် ဖတ်တော့အသံ ဟုပြောစမှတ်ပြုသည်။\nဤသည်ကို လိုက်၍ အသံအတိုင်း ရေးကြသည်လည်းရှိသည်။ အသံစွဲအရေးဟု ဆိုသည်။ ဖက် နှင့် ဘက် လည်းသည်အတိုင်းပင် ဖြစ်သည်။ ဖက်ကား အနက်စွဲအ‌ရေး၊ ဘက် ကား အသံစွဲအရေး။ ဖက်ကို အောက်ပါတို့၌ သုံးသည်- \n၁။ ကြိယာ ဖက်\nသာဓက။ ။ စုံဖက်၊ စွက်ဖက်၊ ဖက်စပ်၊ ဖက်တွဲ၊ လိုက်ဖက်၊ ယှဥ်ဖက်၊ ဆွဲဖက်၊ တွဲဖက် စသည်တို့ကဲ့သို့သော ကြိယာများ။\n၂။အဖော်အဖက်\nသာဓက။ ။ ကူဖော်လောင်ဖက်၊ ကြင်ဖော်ကြင်ဖက်၊ ဆေးဖော်ကြောဖက်၊ ဆေးဖော်ဝါးဖက်၊ လုပ်ဖော်ကိုင်ဖက်၊ သွားဖော်လာဖက် စသည်တို့ကဲ့သို့သော ဖော် - ဖက် တွဲလုံးများ။\n၃။ သင်္ချာနှင့်တွဲသောဖက်\nသာဓက။ ။ တစ်ဖက်တစ်ချက်၊ နှစ်ဦးနှစ်ဖက်၊ သုံးဖက်မြင်၊ လေးဖက်နာ၊ အနားငါးဖက်ပဥ္စဂံ၊ လေးလုံးခြောက်ဖက် စသည်ဖြင့် ရှေ့တွင်အရေအတွက်သင်္ချာပါသော အရေးအသားများ။\nဘက်ကို အောက်ပါတို့၌သုံးသည် - \n၁။ အရပ်မျက်နှာနှင့်တွဲလျှင်-ဘက်\nသာဓက။ ။ အရှေ့ဘက်၊ အနောက်ဘက်၊ တောင်ဘက်၊ မြောက်ဘက်။\n၂။ တည်နေရာနှင့်တွဲလျှင်-ဘက်\nသာဓက။ ။ အိမ်ဘက်မှာ၊ ဈေးဘက်မှာ၊ မြစ်ဘက်မှာ၊ ရွာဘက်မှာ၊ တောဘက်မှာ၊ ဝဲဘက်၊ ယာဘက်။\n၃။ သူ၊ ငါ၊ ကျား၊ မ စသည်နှင့်တွဲလျှင်-ဘက်\nသာဓက။ ။ သူ့ဘက်၊ ငါ့ဘက်၊ ကိုယ့်ဘက်၊ ‌ယောက်ျားဘက်၊ မိန်းမဘက်၊ လင်ဘက်၊ မယားဘက်၊ အဖေ့ဘက်၊ အမေ့ဘက်၊ ဆရာ့ဘက်၊ တပည့်ဘက်။\n၄။ အာဒိစကားလုံး(အစ စကားလုံး)ဖြစ်လျှင်-ဘက်\nသာဓ။ ။ ဘက်ကန်၊ ဘက်စုံ၊ ဘက်ပေါင်းစုံ၊ ဘက်လိုက်၊ ဘက်မလိုက်။\nဤတွင် ခြွင်းချက်တစ်ခုရှိသည်။ အဖော်အဖက်မှန်သမျှကို ဖော်-ဖက်ဟု ဖဦးထုပ်နှင့်ရေးသော်လည်း ရဲဘော်ရဲဘက်၊ ရဲဘော်၊ ရဲဘက် တို့ကိုမူ ဘကုန်း နှင့်ပင် ရေးရန်ဖြစ်သည်။ အရေးတွင်ကျယ်မှုအရ ခြွင်းချက်ဟုသတ်မှတ်နိုင်သည်။"
    },
    {
        "title": "ဖူး နှင့် ဘူး",
        "content": "မြန်မာစာအဖွဲ့က ထုတ်ဝေသော မြန်မာအဘိဓာန်တွင် ဖူး ကို ဖူးတွေ့၊ ဖူးမြော်၊ ဖူးရောင်၊ ဖူးထွက်၊ ဖဲတွင်ဖူး ဟူ မမြင်သည်မှာ မှန်ကန် ထင်ရှားခြင်း၊ မြင်မှုကို ငြင်းပယ်ခြင်းအနက် ရှိသည်။သော အနက်များကိုပြပြီးနောက် \"ဖူး၊ စည်း - ကြုံတွေ့သိမြင် ဖြစ်ပျက်ခဲ့ကြောင်း ထင်ရှားစေသည့် စကားလုံး\" ဟုဖွင့်ဆိုထားသည်။ စည်း မှာ ပစ္စည်း ဟုဆိုလိုသည်။\nဘူးကို ဘူးသီး၊ ထည့်စရာဘူး ဟူသော အနက်များကို ပြပြီးနောက် \"ဘူး၊ စည်း - ငြင်းပယ်သော အနက်ဖြင့် ကြိယာကို ထောက်ကူသောစကားလုံး\" ဟုဖွင့်ဆိုထားသည်။\nဤတွင် အခြား ဖူး အနက်၊ ဘူး အနက်များအကြောင်း ရှင်းပြလိုရင်း မဟုတ်ပါ။ ပစ္စည်းစကားလုံးဖြစ်သော ဖူး နှင့် ပစ္စည်းစကားလုံးပင်ဖြစ်သော ဘူး တို့အသုံးမတူကြောင်း ခွဲခြားမှတ်သားရန်အကြောင်းကိုရှင်းပြလိုရင်းဖြစ်သည်။\nဖူး ၏မူလအနက်မှာ \"ယှဉ်ပူးခြင်း၊ ထိတွေ့ခြင်း၊ ကြုံကြိုက်ခြင်း၊ ပေါင်းစည်းခြင်း\"ပင်ဖြစ်သည်။ ဖူး ကို ပစ္စည်းအဖြစ်သုံးသောအခါ ထိုမူလအနက်များဖြင့်ပင် ဆိုင်ရာကြိယာကို ထင်ရှားအောင် အ‌ထောက်အကူ ပြုနေသည်ကို တွေ့ရသည်။\nသာဓက။ ။ စားဖူးသည် ဆိုသည်မှာ စားသည့်အလုပ်နှင့် စားခြင်းနှင့်ပူးယှဉ်၊ ထိတွေ့၊ ကြုံကြိုက်ခြင်း၊ ပေါင်းစည်းခဲ့သည်မှာ အမှန်ဖြစ်ကြောင်း၊ စားခဲ့သည်မှာထင်ရှားကြောင်း ဆိုလိုခြင်းဖြစ်သည်။\nမြင်ဖူးသည် ဆိုသည်မှာလည်း မြင်သည့်အဖြစ်နှင့် မြင်ခြင်းပူးယှဉ်၊ ထိတွေ့၊ ကြုံကြိုက်၊ ‌ပေါင်းစည်းခဲ့သည်မှာ အမှန်ဖြစ်ကြောင်း၊ မြင်ခဲ့သည်မှာ ထင်ရှားကြောင်း ဆိုလိုခြင်းဖြစ်သည်။\nဘူး ၏ မူလအနက်ကို ရှာလိုလျှင်လည်း ဖူး ၏ မူလအနက်မှာပင် ရှာရမည်ဖြစ်သည်။ ဖူး မှာ အနက်စွဲအရေး၊ မူလအနက်ရှိသည်။ ဘူး မှာအသံစွဲအရေး၊ မူလအနက်မရှိ။\nပစ္စည်းစကားလုံးဖြစ်သော ဘူး ၏မူလအနက်မှာလည်း ဖူး ၏အနက်ပင်ဖြစ်သည်။ ဖူး ၏အနက် ပူးယှဉ်၊ ထိတွေ့၊ ကြုံကြိုက်၊ ပေါင်းစည်းအနက်များပင် ဖြစ်သည်။\nထိုမူလအနက်မှ ဆင့်ပွားလာကာ အမှန်တကယ်ဖြစ်သည်။ ထင်ရှားသည်ဟူသော အနက်ကို ဆောင်လျက် ပစ္စည်းစကားလုံးအဖြစ် တာဝန်ယူရသည်။ ဖူး လည်းသေချာသည့်အနက်၊ အမှန်တကယ်ဖြစ်သည့် အနက်၊ ထင်ရှားသည့်အနက်ဖြင့်ပင် ကြိယာကိုအထောက်အကူပြုသည်။\nဘူးလည်း သေချာသည့်အနက်၊ အမှန်တကယ်ဖြစ်သည့်အနက်၊ ထင်ရှားသည့်အနက်ဖြင့်ပင် ကြိယာကို အထောက်အကူပြုသည်။\nသို့ရာတွင် ဖူး ကား အဖြစ် သေချာခြင်းကို ပြသည်။ ဘူး ကားငြင်းပယ်ခြင်း အနက် ရှိသည့် မ နှင့် ယှဉ်၍ မဖြစ်ကြောင်း သေချာခြင်းကိုပြသည်။ဖူး ကားအဖြစ် မှန်ကန်ထင်ရှားခြင်းကို ပြသည်။ ထို့ကြောင့်လည်း ဘူးကိုငြင်းပယ်သော အနက် အမှန်ထင်ရှားသေချာခြင်းကို ပြလိုသောအခါသုံးခြင်းဖြစ်သည်။\nသာဓက။ ။ မမြင်ဘူး ဆိုသည်မှာ\nမစားဘူး ဆိုသည်မှာ မစားသည်မှာ မှန်ကန်ထင်ရှား သေချာခြင်း၊ ပြောမှုကို ငြင်းပယ်ခြင်းအနက်ရှိသည်။\nသို့ရာတွင် မမြင်ဘူး၊ မစားဘူး၊ မပြောဘူးဟု ဆိုသဖြင့် မမြင်၊ မစား၊ မပြော သည်မှာ မှန်ကန်ထင်ရှားကြောင်း ပို၍လေးနက်လာသည်။ ထို့ကြောင့် ဘူး ကိုငြင်းပယ်နက်ဖြစ်သော မ နှင့် တွဲ၍သုံးရသည်။ (မ...ဘူး)\nအချုပ်အားဖြင့်ဆိုသော် - ကြုံတွေ့သိမြင် ဖြစ်ပျက်ခဲ့ပြီး ထင်ရှားစေလိုက ဖူး ကိုသုံးရန်၊ ငြင်းပယ်သော အနက်ဖြင့် ကြိယာအထောက်အကူ ဖြစ်စေလိုက ငြင်းပယ်ခြင်းအနက်ရှိသည့် မ နှင့်ယှဉ်၍ ဘူး ကိုသုံးရန်ဖြစ်ပါသည်။\nမမြင်ဖူးဘူး။\nမစားဖူးဘူး။\nစသည်တို့တွင် ဖူး နှင့် ဘူး ခွဲထား အသုံးကို လေ့လာမှတ်သားနိုင်ပါသည်။\nဤမျှဖြင့် မှတ်မိရန် ခက်သေးသည် ဆိုငြားအံ့၊ \"ချစ်ဖူး တယ်။ ချစ်ဖူး တယ်၊ အိုမလွယ်ဘူး ရူးနိုင်တယ်\" သီချင်းခွဲထားဖြင့် မှတ်ထားကြပါဘိ။"
    },
    {
        "title": "မီ နှင့် မှီ",
        "content" : "ဟထိုးမဲ့ မီ နှင့် ဟထိုးရှိ မှီ ကိုမှား‌ရေးတတ်ကြသည်။ မှားရေးတတ်ကြသည့် အကြောင်းမှာ စကားပြောရာတွင်ဖြစ်စေ၊ စာဖတ်ရာတွင်ဖြစ်စေ မီ နှင့် မှီ အသံတူနေသောကြောင့် ဖြစ်သည်။ မီ ဟုရေးသော်လည်း မှီ ဟုပြောကြ၊ ဖတ်ကြသဖြင့် ဟထိုးမဲ့ မီ ကို ဟထိုးရှိ မှီ ဟု ထင်မှတ်မှားယွင်း ရေးသားကြခြင်းဖြစ်သည်။\nအမှန်စင်စစ် မီ နှင့် မှီ မရောထွေးသင့်။\nမီ ကား မိ နှင့် အနက်ရင်းတူပါသည်။ ထိမိ၊ ဆက်စပ်၊ ပူးတွဲ၊ ပေါင်းယှဉ်၊ ညီမျှသည့် အနက်ဖြစ်သည်။\n‌ရှေ့မှ ပြေးသူကို လိုက်၍မီသည်ဟု ဆိုရာတွင် လိုက်၍မိသည်ဟူသော အနက်ဖြစ်သဖြင့် မီ သည်ဟုသာ ဟထိုးမဲ့ရေးရသည်။\nအမြင့်တွင်၊ ဘေးတွင်၊ အနိမ့်တွင် ရှိနေသည့်အရာဝတ္ထု တစ်စုံတစ်ခုကို လက်လှမ်းမီသည်ဟု ဆိုလျှင်လည်း လှမ်း၍မီသည်ဟူသော အနက်ပင်ဖြစ်သဖြင့် ဟထိုးမဲ့ မီ နှင့်ပင် ရေးရသည်။\n"
    },
    {
        "title": "မင်နှင့်မြား",
        "content": "မင် ကို မှင်ဟုအသံထွက်သဖြင့် မှင် ဟုရေးမှားခြင်း၊ မြား ကို မျှားဟုအသံထွက်သဖြင့် မြှား၊ မျှား ဟုရေးမှားခြင်းများကို မကြာမကြာ မြင်တွေ့နေရသည်။\nမြန်မာစာအဖွဲ့က ပြုစုထုတ်ဝေသော မြန်မာစာလုံးပေါင်းသတ်ပုံကျမ်းတွင် မင် နှင့်ဆိုင်သော ဝေါဟာရများနှင့် ပတ်သက်၍ \"မင်ကြောင်ထိုး၊ မင်ခံစက္ကူ၊ မင်ရည်၊ မင်သေ့၊ မင်အိုးမင်တံ\" ဟူသော ဝေါဟာရများကို ဟထိုးမဲ့ မင် နှင့် ရေးရန်ပြထားသည်။\nမြန်မာအဘိဓာန်တွင်လည်း \"မင်၊ မင်ကျမင်န၊ မင်ကြောင်၊ မင်ခံစက္ကူ၊ မင်စာ၊ မင်နှိပ်စက္ကူ၊ မင်သေ့\" ဟူသော ဟထိုးမဲ့ မင် ဝေါဟာရတည်ပုဒ်များကို ထည့်ပြပြီး အဓိပ္ပါယ်ဖွင့်ဆိုထားသည်။\nမင်၏အနက်မှာ စွဲလမ်း၊ စွန်းထင်းဖြစ်သည်။ မင်ဆိုသည်မှာ စွဲလမ်း၊ စွန်းထင်းသောအရာ ဖြစ်သည်ဟု ဖွင့်ကြသည်။ မြန်မာစကားပင် ဖြစ်သည်ဟူ၍လည်းဆိုကြသည်။ အချို့ကမူ မင်၊မဲ၊ မည်း အနက်တူယူ၍ အနက်ရောင်၌ ရှိသောအရာဟုလည်း အနက်ဖွင့်ကြသည်။ မှားသည်ဟု မဆိုသာပါ။ သို့ရာတွင် သက္ကတ/ပါဠိ မသိ ပုဒ်မှ လာသည်ဟူသော အဆိုမှာလည်း အတော်အားကောင်းပါသည်။ မသိ မှ မံသိ၊ မင်သိ၊ မံ/မင် ဖြစ်လာသည်ဟုဆိုသည်။ ရှေးအရေးများတွင် မံ အရေးအတော်များခဲ့သည်။ ဟိန္ဒီတွင်လည်း သက္ကတသို့လိုက်၍ မသိ ဟုပင်ရေးသည်။ သက္ကတ/ပါဠိပုဒ် မသိ မှလာသည်ဟူသော အယူအဆကိုလက်ခံနိုင်ဖွယ်ရှိပါသည်။\nထို့ကြောင့်လည်း မြန်မာအဘိဓာန်တွင် မင်ကို \"ရေးခြစ်၊ ပုံနှိပ်၊ ထိုးနှံရာတွင် သုံးသော အရောင်ရှိ အရည်၊ အစေး\" ဟုဖွင့်ပြပြီး ရင်းမြစ်စကားကိုပါဠိပုဒ် မသိဟုဖော်ပြထားပါသည်။\nမည်သည့်ဝေါဟာရက လာသည်ဖြစ်စေ၊ မင်အိုး၊ မင်တံ၊ မင်ရည်တို့မှ မင်တွင် ဟထိုးပါရန် မလိုသည်မှာထင်ရှားသည်။ မင် ဟု ဟထိုးမဲ့ရေးပြီး မှင် ဟု ဟထိုးရှိသံဖြင့် အသံထွက်ခွင့်ကားရှိပါသည်။ ခေတ်မီ၊ မကြာမီ၊ အချိန်မီ စသည်တို့ကို ခေတ်မှီ၊ မကြာမှီ၊ အချိန်မှီ စသည်ဖြင့် အသံထွက်နေကြသည့်နည်းတူပင်ဖြစ်သည်။\nဟထိုးမဲ့ရေးပြီး ဟထိုးရှိသံဖြင့် ပြောဆိုရွတ်ဖတ်ကြရသော အခြားစကားတစ်လုံးမှာ မြား ဖြစ်သည်။ လေးမြား လက်နက်မှ မြား ကိုဆိုလိုသည်။\nမြားကို မ တွင် ရရစ်လျက် ဟထိုးမပါ ရေးရိုးဖြစ်သည်။ ရှည်လျားဖြောင့်စင်းအနက်ရှိသော မား ဟူသောပုဒ် နှင့် အနက်ဆက်နွှယ်သည်။ ရှည်လျားဖြောင့်စင်းသော အချောင်းအတံကို မြား ဟု ခေါ်ဆိုခြင်းဖြစ်သည်။\n\"မြားအတွင်း ကားမရပ်ရ\" ဟုရေးရမည့်အစား \"မျှားအတွင်း ကားမရပ်ရ\" ဟုရေးမှားကြသည်။ အမှန် ရေးဖို့ သတိရှိသင့်ကြသည်။\nထုပ်လျောက် ဒိုင်းမြားမှ မြားကိုလည်း ဟထိုးမဲ့ပင် ရေးရသည်။ ပစ်သော မြား နှင့် အနက်သဘောချင်းတူသည်။ မြန်မာအဘိဓာန်တွင် မြားကို အနက်(၂) ခုပေးသည်။ \"၁၊ လေးညှို့၏ ကန်အားဖြင့် ပစ်လွှတ်ရသော အဖျားချွန်ထက်သည့် လက်နက်။ ၂၊ အခြင်တင်ရန် ဒိုင်းများပေါ်တွင် ကန့်လန့်ရိုက်ထားသောတန်း။\"\nလက်နက်လေးမြားတွင် မြား ကို မ တွင်ရစ်လျက် ရေးသော်လည်း မ တွင် ယပင့်ဟထိုးယှဉ်လျက် မျှား ဟူသော အရေးလည်းရှိသေးသည်။ မယပင့်ဟထိုး \"မျှား\" ကိုမျှား၍ခေါ်သည်၊ ငါးမျှားသည်၊ ငါးမျှားချိတ် တို့တွင်သုံးသည်။\nမင်သေ့နှင့် မင်၊ ရေးလိုလျှင်၊ မ တွင် ဟထိုးမဲ့။\nထုပ်လျှောက် ဒိုင်းမြား၊ လေးနှင့်မြား၊ မခြားနည်းတူ၊ ဟမကူ၊ ရှေးမူစပ်ထုံးဖွဲ့။"
      },
      {
        "title": "ကာ နှင့် ခါ",
        "content": "ကာ နှင့် ခါ သည် အရေးမတူသော်လည်း အသံထွက်တူတတ်သောကြောင့် ရေးရာ၌ ရောထွေးတတ်ကြသည်။\nတစ်ပြိုင်နက်ဖြစ်စေ၊ ဆက်တိုက်ဖြစ်စေ ဖြစ်ပျက်ကြောင်းကို ပြလိုသော် ကာ ကိုသုံးသည်။\n- အိပ် ကာ စား ကာ နေသည်။\n- ရယ် ကာ မော ကာ ပြောသည်။\n- ဆေးလိပ်ကိုက် ကာ စာဖတ်သည်။\nအချိန်၊ အခါ၊ ကာလ တို့ကိုပြလိုသော် ခါ ကိုသုံးသည်။\n- ငယ်စဥ်အခါ ပညာရှာလျှင် ကြီးခါမှ နောင်တရမည်။\n- ပန်းများကိုဆုပ်ကာ၊ ကြဲပြီးသောအခါလျှင်...\nဘဝ မွန်းတိမ်းချိန်ရောက်ခါမှ ...\n- လက်ဖျားကိုင်ကာ၊ လှူသောခါလည်း၊ မျက်ပါမရှိ...\n- အလွမ်းထပ်ကာ၊ ခုချိန်ခါကို၊ လေပါမိုးနှင့် ...\n- ရွှေချဉ်ပေါင်တုံးခါမှ၊ မောင်ဖုန်းပြန်ခဲ့မယ်။\n- ရောကိခါနီး\n- ဖြစ်ခါနီး"
      },
      {
        "title": "မှ နှင့် က",
        "content": " ထွက်ခါရာ ကိုရည်ညွှန်းလိုသော် က ကို နှုတ်ပြောတွင်ရော အရေး တွင်ပါသုံးသည်။\nဘယ်က လာသလဲ။ ဈေးကလာတယ်။\nအရပ်လေးမျက်နှာက လာသောသူ\nမြို့က လာသည်။ တောကလာသည်။\nဗွေသဟံ၊ ဝေယန်အုံ့ဆီက၊ လေပြန်လှုံ့ဆော်ခဲ့ပြီ။\nထွက်တော်မူ နန်းက ခွာတယ်။\nမှ ကို အရေးတွင်သာသုံးသည်။\nကျွန်တော် မန္တလေးမှ ရန်ကုန်သို့ချောမောစွာ ရောက်ရှိပါသည်။ ခြောက်ဘုံရပ်မှ၊ သက်လှာကျသို့...\nပြုသူ၊ ဖြစ်သူ၊ ရှိသူ ကိုရည်ညွှန်းလိုသော် နှုတ်ပြော နင့် အရေး နှစ်ရပ်စလုံးတွင် က ကိုသာ သုံးရသည်။\nတောင်တောရယ်သာ၊ မာလာက ငုံဖူး။\nတောမျောက်က ကြိုးခွေ။\nရွှေဖိုးခေါင်သံချိုညောင်း၊ ဒေါင်းက အိုးဝေ။\nမြန်မာစာအဖွဲ့က ထုတ်ဝေသည်။\nသဘာပတိကြီးက မိန့်ခွန်းပြောကြားပါလိမ့်မယ်။\nကျောင်းအုပ်ကြီးက ဆုချီးမြှင့်သည်။\nမြစ်ကြီးနားမြို့က ကချင်ပြည်နယ်မှာ ရှိတယ်။\nမောင်ဘ က သတ္တိရှိတယ်။ မောင်လှက သတ္တိမရှိဘူး။\nတွင်နေသောအမှားများ\n၁။ ဦးဇော်ဝိတ်မှ ဆုချီးမြှင့်စဉ်\n၂။ ရေယာဉ်ပေါ် အတက်အဆင်းတံခါးကို ခရီးသည်များမှ မဖွင့်ရပါဘူး။\n၃။ ... ကျွန်းကို ဘိုးတော်ဘုရားမှ ၁၇၅၂ ခုနှစ်က တော်ဝင်ပင်လယ်အဖြစ် သတ်မှတ်၍ ....\n၄။ ... သက်ဆိုင်ရာမှ အမြန်ဆုံး အရေးယူပေးပါရန် တင်ပြအပ်ပါသည်။\n၅။ အခမ်းအနားတွင် ဥက္ကဋ္ဌမှ အဖွင့်အမှားစကား ပြောကြားပြီး..."
      }
]